{"_id":{"$oid":"5c794669874c335a00fedd12"},"id":100010,"title":"家里擀的面条不够劲道美味，只是因为没这么做，不用再从外面买","content":"有没有特别爱吃面条的朋友，虽然也很喜欢米饭，不过跟面条比就比不了了，最近总是喜欢在外面买面条吃，也并不是说不好吃，只是机器压制的面条总是干净少了几分嚼劲。最近特别想念传统味道的手擀面，有的地方可能薄厚不均，但却藏着手工的味道。\r\n咱们这次说的手擀面，不讲怎么煮，大家喜欢怎么吃就怎么来。今天分享的全都是干货，比如常见的问题，面条怎么切完都粘在一起了，条和条之间都拉不开，切完就得赶紧下锅，多等一会都没法要了。\r\n这个面用的是最家常的做法，用最普通的富强粉，不放盐和鸡蛋，但是准保成功，还不快来试一试？","img":"https://s1.st.meishij.net/rs/47/119/5279797/n5279797_151437352879397.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd13"},"id":100011,"title":"花生米别再油炸了，这么做浓香酥脆，一点也不吸油，超级好吃！","content":"今天的主角是花生米，说到花生米，大家首先想到的是下酒菜，没错一款好的下酒菜，的确能为这个餐桌增添气氛。一般的花生米吃法是油炸，但是这次我们别再油炸了，而且还一点也不吸油，这么做出来的花生米浓香酥脆，超级好吃哦。只需要轻轻翻炒，再加入一点白酒，这才是真正的下酒菜。花生中含有至少25%的蛋白质，还有人体所需的八种氨基酸，每天食用一定量的花生，还能为人体提供大量的能量。这么酥脆还不吸油的花生米究竟是怎么做的呢，大家赶快和我一起学习一下吧！","img":"https://s1.st.meishij.net/rs/233/66/6516733/n6516733_150988594463290.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd14"},"id":100012,"title":"它是“长寿菜”，3块钱做1大张，补钙又补血，老人孩子要多吃","content":"秋季转凉，尤其是现在正是换季的时刻，人们的抵抗力这时是非常薄弱的，我们需要吃些有利咱们健康的食材。接下来小编给大家介绍一款苋菜鸡蛋菜饼的做法，苋菜在人们的菜桌上边的出现频率还是比较低了，更别说用它来做菜饼了。可是苋菜的营养确实是非常的高，苋菜中富含钙质、蛋白质、脂肪，糖类及多种维生素和矿物质，具有促进排毒以及提高消化系统功能的作用。而且苋菜中还含有丰富的胡萝卜素，对于提高人体免疫力有很大作用，有“长寿菜”之称。今天的这款苋菜鸡蛋饼做法简单，价格便宜，3块钱做1大张，补钙又补血，老人孩子要多吃。","img":"https://s1.st.meishij.net/rs/206/40/5135206/n5135206_149855714919450.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd15"},"id":100013,"title":"山楂加上它，每天空腹喝1次，给身体做个“大清扫”，体重悄悄降","content":"人到了中年，各种健康困扰都找上了门。其中最大的敌人就是肥胖了，而想要解决这个敌人也不容易。减肥不止需要持之以恒的锻炼，在吃什么上面也有很多讲究。中年人的饮食习惯很差，体内积攒了很多毒素，这时候最需要的就是清肠了。而这款茶饮不止能清理人体的废物，还可补充所需的营养，非常适合对体重忧愁的朋友。\r\n只需用山楂加上豆浆，山楂可以降血脂，还有消肉食积滞的作用。而豆浆则富含植物蛋白质，更加健康。每天空腹喝1次，给身体做个“大扫除”。体内毒素排出去了，再加上运动，体重悄悄就降下去了~","img":"https://s1.st.meishij.net/rs/47/119/5279797/n5279797_150953644090689.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd16"},"id":100014,"title":"冬天常吃它，开春能打虎，专治手脚冰冷，常感冒的你一定要吃","content":"冬天常吃它，开春能打虎，专治手脚冰冷，常感冒的你一定要吃。冬天最滋补的肉应该是羊肉了吧。在北方冬天一般每家都会弄羊肉吃，暖胃滋补的效果好，尤其是下雪天气，手脚冰凉的时候，吃上一块羊肉，喝上一碗羊肉汤，全身都是暖呼呼的。气血不足，容易手脚冰凉的女生一点要试试多吃些羊肉，我自己就是这种症状，冬天就会经常弄这个蔬菜羊肉锅，蔬菜搭配上羊肉，不会让羊肉那么单调，膻味也会减轻很多。感冒的时候喝羊肉汤也是很治愈的，感兴趣的朋友一定要试试哦！","img":"https://s1.st.meishij.net/rs/123/158/5977123/n5977123_154173353751543.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd17"},"id":100015,"title":"它是“碱性食物”，女人常吃增强体质，掉发少，远离乳腺增生！","content":"“酸碱”两种达到物质平衡，人体才能保持健康。营养师大乔给大家推荐一种食材，它是“碱性食物”，女人常吃增强体质，掉发少，远离乳腺增生！它就是芋头。芋头是碱性食物，可以中和体内积存的酸性物质，调整人体的酸碱平衡，可以防治胃酸过多，常吃可以美容养颜、乌发黑发。常吃芋头还可以增强人体的抵抗力，提高人体免疫力，另外还对乳腺有好处，常吃远离乳腺增生。\r\n今天教大家一道酱香芋头，赶紧学起来吧，记得转发收藏哦。","img":"https://s1.st.meishij.net/rs/161/132/6595661/n6595661_151122793433947.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd18"},"id":100016,"title":"西红柿蛋汤，鸡蛋一定不可直接下锅！多加1步，美味提升10倍","content":"西红柿蛋汤，应该是每一个人开始学做菜的第一道汤菜吧！做法很简单，就是将西红柿和鸡蛋打散一起煮，如果你要这样做汤可就没那么鲜美了！西红柿蛋汤，鸡蛋一定不可直接下锅！多加1步，美味提升10倍。在西红柿碎煮开，并且酸甜味散开，加入最关键的水淀粉搅拌。这时候需要一边倒入水淀粉一边搅拌，再次煮开后，一边慢慢倒入蛋液。加入水淀粉，一方面可以防止粘锅，另一方面蛋花会更嫩滑，而且又散又好看。大家千万注意，倒入蛋液后不要马上用勺子搅拌，应等蛋花定型、自然浮起后再搅拌，这样鸡蛋才能像花朵一样漂浮于汤面。简单易学的西红柿蛋汤，，加入水淀粉后会更美味，还可以减轻运动引起的哮喘，来一碗暖一暖身吧！","img":"https://s1.st.meishij.net/rs/164/129/6469914/n6469914_150131431582500.jpg"}
{"_id":{"$oid":"5c794669874c335a00fedd19"},"id":100017,"title":"“它”补血最厉害，吃它等于吃5斤红枣，5元炒一盘，老婆最爱吃","content":"“它”补血最厉害，吃它等于吃5斤红枣，5元炒一盘，老婆最爱吃。天气渐渐冷了，尤其这两天降温很明显，小编家有时候晚上会喝粥，在冬季喝上一碗热乎乎的粥，是再美不过的事了，老婆有时候身体不舒服，小编就会给老婆做上这么一碗粥，它是猪肝肉末粥，给老婆补补血，吃它等于吃5斤红枣，猪肝适宜气血虚弱，面色萎黄，缺铁性贫血者可食用，所以很适合女性朋友们喝，猪肝中富含维生素A对于保护视力也有着莫大的好处，小孩也很适合，老婆喝完身体明显好多了，老婆最爱喝的粥。大家快去给孩子女性朋友做上一碗猪肝粥吧，记得转发评论收藏点赞！","img":"https://s1.st.meishij.net/rs/140/225/5056390/n5056390_150591276639199.jpg"}
